{
  "ret": true,
  "data": {
    "sightTitle": "京东石林峡",
    "sightName": "京东石林峡(AAAA景区)",
    "bannerImgUrl": "http://img1.qunarzz.com/sight/p0/1604/78/78873494f26e554090.water.jpg_600x330_d5e0d52e.jpg",
    "gallaryImgs": ["http://img1.qunarzz.com/sight/p0/1803/f6/f61e1477839c26f8a3.img.jpg_r_800x800_1d14c6c8.jpg", "http://img1.qunarzz.com/sight/p0/1803/94/945a15e226359ea9a3.img.jpg_r_800x800_40c44190.jpg", "http://img1.qunarzz.com/sight/p0/1803/86/8681b5be50d9021ba3.img.jpg_r_800x800_f0236013.jpg"],
    "categoryList": [{
        "title": "多肉植物养植心得",
        "body": "对多肉植物心动源于一本杂志，介绍一篇多肉的养殖，被里面的照片所吸引。能够着手养多肉植物要得益于淘宝，菜市场上的多肉植物一般限于仙人球类，因为太扎人一直不是很喜欢。很早以前，家里的多肉植物如仙人山养到开花，玉树也养到开花，算是比较好养的品种。玉树更是成为“家花”，可惜母株有一年被冻死了，分株在遥远的大洋彼岸，上次去的时侯忘了带回叶子。淘宝上买了三批，一棵从三元到十几元不等。再后来发现本地的花卉市场品种多样，逛得多一些了。也研究了多肉种植土，搜集了兰石，植金石，浮石，泥炭等石料<p>经验教训：多肉植物总体上来说好养，没有光的情况下也死不了，但通风好，有光照是养好肉的关键。另外一个就是控水，宁可少不要多。水大烂根不好救活。缺水或缺阳光只是品相不好，但死不了。还有好养的一点就是随手把多肉拔出来，外面晾个几天，再栽回去也没事。养多肉要狠心不浇水，干个十天半个月。佛珠最长时间一个多月没有浇水。然后再一次浇个透水，就能长得很好。黑法师也是如此，一段时间不管它，状态不好，叶子蔫蔫的，后来浇过一次水后就旺起来，令人喜爱啦。第一次网购的佛珠，黑法师和莲都Q了，原因就是按照以往的习惯，栽完以后立刻浇水，这是养肉的大忌，结果从根部烂起，没得救了。一定要湿土干栽，事先向土里喷些水，栽上以后4-5天之内不要再浇水。</p>花盆放置位置：因为是在华南地区，阳光太毒，直接晒有点大，肉也受不了。最理想放花盆的位置是东向或西向的窗台，早或晚能晒到阳光，通风也好，晚上还能接到露水。像家里阳台朝北，又半封闭起来，多肉放一段时间后都没有了生气，蔫蔫的，状态很差，搬到办公室后观赏性就大多了。多肉植物蔫了，怎么办：多肉植物蔫了，有两种情况。 一个是水浇大了， 根系腐烂，没办法正常吸收水分，导致多肉植物叶片失水。这种情况下，可以考虑把多肉植物拔出来， 检查一下根系的情况，把腐烂的根去掉，把多肉植物凉几天，然后再湿土干栽，过一段时间新的根生出来就好了。一种情况是长时间没有浇水，而导致叶片失水。这种情况最简单，浇透水，放在阳光充足通风的地方，很快多肉植物就会健健康康，生机勃勃了。喜欢观察住家的阳台，如果有垂下来的多肉，就想会不会被风吹落些枝条下来，结果在两家的下面都发现过石莲的枝条。像落地生根在这里是野生的，棒叶落地生根在房顶上到处都是，容易找。土：对于土不是很讲究，有时一批就是培养土加粗砂粒；兰石，颗粒状植料就可以了。煤渣：本以为现在很少有人烧煤了，实际上无论是街头卖玉米的小贩还是小餐馆都在烧煤，煤渣就唾手可得了。搜集了兰石，浮石、蛭石和珍珠岩。买来的石头先用泡水，所谓除“热气”，晾干。浮石和珍珠岩轻浮在水面，兰石重。后来发现粗砂和煤渣就可以了，配上营养土。表面铺上漂亮些的石子，如赤玉土，因为赤玉土都是日本进口，反正包装上是日文，这不日本地震，辐射啥的有些怕，就没用这些土。虹彩石，白色小石头都可以。粗砂：小区里经常可见废弃的装修用的砂子，一般都是河沙，比较好用。用一个筛子把细的颗粒去掉，剩下来就是粗砂可以用来养肉了。渴望着有一天去到一个铺满鹅卵石的小溪边满载而归。以往见了就烦的碎石什么的，现在看了就满怀欣喜，一律收回家。大的石头放在最下层。还有一个好用的植料是陶粒，比较轻，占空间，深一些的盆底都铺上陶粒，还可以避免盆底漏土。有时候会到海边，到处都是大小合适的粗砂，但海砂有腐蚀性，要泡水，每周换两次水，泡一个月才行。虽然麻烦，但想着不同地方的砂，有点意义，也就辛苦得弄回来。兰石、陶粒，大的石子，在市场上都可以买到，也是多肉种植必备的材料。多肉养植的乐趣：首先是知识的积累，和多肉品种的积累，名字花样很多，可谓越挖越多。生石花系列还没有碰呢！多肉的品相好，就有观赏价值。最重要的一点是要天天有变化，如果每天都一个样子，就不可爱了。在合适的栽种条件下，每天变个模样，天天向上的感觉非常棒！再一个是多肉繁殖容易，给一片叶子，长成一个植株。掐一枝条插进土里就长成一株新的植物。移栽也容易，直接拔出来，不需要小心翼翼。重要的是在家里的条件下，以前是养什么什么不活，很失望，现在终于有些绿色了。好养是多肉植物的优点这一。多肉植物的根系不是很发达，适合浅盆，少土的情况下养，对养分要求不高，颗粒状的植料，透水性好就可以。而且植株小，可以用小盆栽，一个窗台放好多盆，品种丰富。多肉养植还要配微距效果好的相机，虽然植株小小的，微距照出来的结果截然不同，增色很多。"
      }]
  }
}
